Repository: alijvhr/all-in-one-tracking-woocommerce
Catalog: languages/all-*-one-tracking-woocommerce-*.po
Languages: fa_ir

source: A simple order tracking plugin for woocommerce
fa_ir: یک پلاگین ساده برای رهگیری سفارشات ووکامرس

source: All-In-One Tracking WooCommerce
fa_ir: رهگیری همه کاره ووکامرس

source: Ali Javaheri
fa_ir: علی جواهری

source: Shipment Title
fa_ir: عنوان روش ارسال

source: Tracking Number
fa_ir: شماره رهگیری

source: Tracking Link
fa_ir: لینک رهگیری

source: Shipment Duration
fa_ir: زمان تحویل

source: Order Tracking
fa_ir: رهگیری سفارش

source: post
fa_ir: پست

source: Configure
fa_ir: تنظیمات
